AndreyVolosovich.monokai-st3
bradlc.vscode-tailwindcss
chrisbibby.hide-node-modules
craigb85.custom-window-zoom
eamodio.gitlens
esbenp.prettier-vscode
ms-azuretools.vscode-docker
ms-python.python
ms-python.vscode-pylance
ms-toolsai.jupyter
ms-toolsai.jupyter-keymap
ms-toolsai.jupyter-renderers
ms-vscode-remote.remote-containers
ms-vscode.vscode-typescript-tslint-plugin
SirTori.indenticator
sumneko.lua
wenfangdu.snippet-generator

